<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Home Page Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'calendar' => 'ปฏิทิน',
    'more_news' => 'ข่าวเพิ่มเติม',
    'more_reflections' => 'แง่ธรรมเพิ่มเติม',
    'more_talks' => 'เสียงธรรมเพิ่มเติม',
    'news' => 'ข่าว',
    'reflections' => 'แง่ธรรม',
    'talks' => 'เสียงธรรม',
    'view_full_calendar' => 'ดูปฏิทินแบบเต็ม',
];
