<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Common Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'abhayagiri' => 'อภัยคีรี',
    'abhayagiri_monastery' => 'วัดป่าอภัยคีรี',
    'back_to' => 'กลับไปที่ข่าว:section',
    'cancel' => 'ยกเลิก',
    'date' => 'วันที่',
    'english' => 'ภาษาอังกฤษ',
    'home' => 'หน้าหลัก',
    'last_updated' => 'อัปเดตครั้งล่าสุด',
    'menu' => 'เมนู',
    'more' => 'มากกว่า',
    'next' => 'หน้าถัดไป',
    'page_n' => 'หน้า :page',
    'posted' => 'โพสต์เมื่อ',
    'previous' => 'หน้าก่อนนี้',
    'read_more' => 'อ่านต่อ',
    'remove' => 'ลบทิ้ง',
    'return_home' => 'กลับสู่หน้าแรก',
    'search' => 'ค้นหา',
    'search_result_count' => 'ไม่พบรายการ | 1 พบรายการ | :count พบรายการ',
    'submit' => 'ส่ง',
    'subscribe' => 'สมัครเป็นสมาชิก',
    'thai' => 'ภาษาไทย',
    'update' => 'แก้ไข',
];
