<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Error Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'apologies' => 'เราต้องขออภัย โปรดยกโทษให้เรา...',
    'forbidden' => 'หวงห้าม',
    'not_found' => 'ไม่พบ',
    'page_expired' => 'หน้าหมดอายุ',
    'server_error' => 'ความผิดพลาด',
    'service_unavailable' => 'ไม่สามารถให้บริการได้',
    'tell_us' => 'บอกเราว่าเกิดอะไรขึ้น',
    'too_many_requests' => 'คำขอมากเกินไป',
    'unauthorized' => 'ไม่มีสิทธิ',

];
